Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki ovddit boazodoallošiehtadusa meannudeamis dadjá diggi ahte sáhttá leat dárbu importeret veahá bohccobierggu .
nob: I Sametingets behandling av forrige reindriftsavtale viste tinget til at det kan være behov for en viss import av reinkjøtt .

source: Importerema heajos bealli lea váikkuhus sisriikkalaš márkana hattiide , ja stuorát vejolašvuohta oažžut ođđa dávddaid ealáhussii .
nob: Samtidig er den negative siden at den påvirker prisen i det innenlandske markedet , samt at risikoen for smitte av nye sykdommer i næringen øker .

source: Ovdalis boazodoallošiehtadusain lea Ráđđehus geatnegahttán iežas duolluin govttolaččat suodjalit boazoealáhusa gilvaleaddji importerema vuostá .
nob: I tidligere reindriftsavtaler har regjeringen forpliktet seg til å bruke det tollbaserte importvernet på en måte som sikrer reindriftsnæringen et rimelig vern mot konkurrerende import .

source: Sámediggi logai iežas háliidit ulbmildiđoleabbo politihka mii gozihivččii iešguđetlágan ja muhtomin maiddái vuostálas beroštumiid mat čuožžilit bohccobierggu importerema oktavuođas .
nob: Sametinget gav uttrykk for et ønske om en mer målrettet politikk som ivaretar de ulike , og gjerne kryssende hensyn man har ved import av reinkjøtt .

source: Danne dáhtui diggi iešguđet beliid , ovdal boahtte jagi šiehtadallamiid , ovttas guorahallat doaibmabijuid ja politihka mii gozihivččii beroštumiid maid lea dárbu gozihit importerema oktavuođas .
nob: På denne bakgrunn ba tinget de ulike aktørene forut for neste års forhandlinger i fellesskap drøfte tiltak og politikk som ivaretar de hensyn som er nødvendig å ta i forbindelse med import .

source: Sámediggi lea oaidnán ahte bohccobierggu importeren ii namuhuvvo 1999-2000 boazodoallošiehtadusas .
nob: Sametinget har merket seg at import av reinkjøtt ikke omtales i reindriftsavtalen 1999/2000 .

source: Bohccobierggu importeren sisttisdoallá máŋga beali maid ferte ovttas vihkkedallat .
nob: Importen av reinkjøtt inneholder flere dimensjoner som må vurderes i forhold til hverandre .

source: Dat guoská sisriikkalaš buvttadeapmái , riikka iežas boazodolliid dienasdássái , bohccobierggu márkanosiide , njuovahatstruktuvrii , bargosajiide guovllus gos leat uhccán ealáhusat , ja sápmelaččaid ovttasbargovejolašvuođaide rastá riikkarájiid .
nob: Det gjelder den innenlandske produksjon , inntektsnivået for landets egne reindriftsutøvere , markedsandeler for reinkjøtt , slakteristrukturen , arbeidsplasser i næringsfattige områder og muligheter for samarbeid over landegrensene for samer .

source: Dán áššis ferte iešguđet vuostálas mihttomeriid ja beroštumiid vihkket nubbi nuppi ektui .
nob: De ulike kryssende mål og hensyn må vurderes i forhold til hverandre i denne saken .

source: Sámediggi diehtá ahte bohccuid importerema oktavuođas leat bealit maid ii sáhte einnostit importerenlobi ja duollomeriid dáfus .
nob: Sametinget er oppmerksom på at det i forbindelse med import av rein er en rekke uforutsigbare momenter når det gjelder adgangen til import og tollsatser .

source: Dasto leat elliidsuodjalan- ja veterinearaberoštumit deatalaččat ja dakkárat main sáhttá leat mearkkašupmi márkanii oppalaččat .
nob: Videre har man dyrevern- og veterinærhensyn , som er viktige og som kan ha betydning for markedet generelt .

source: Sámediggi bivdá álggahit barggu man ulbmilin lea ahte importerema ovddabealde namuhuvvon beliid buorebut galggašii sáhttit einnostit .
nob: Sametinget ber om at det iverksettes et arbeid som har til formål å gi større forutsigbarhet vedrørende import under hensyntaken til forannevnte forhold .

source: Dán barggu galggašedje šiehtadallanbealit lágidit .
nob: Dette arbeidet bør skje i regi av forhandlingspartene .

source: Sámediggi háliida deattuhit ahte importeren galgá dáhpáhuvvat dohkálaš veterinearageahčuin .
nob: Sametinget vil understreke at en eventuell import skal skje under tilfredsstillende veterinærmessige forhold .

source: Árrapenšoneren boazodoalus
nob: Tidligpensjonsordning i reindriften

source: Šiehtadanbealit leat soahpan ásahit árrapenšonerema boazodollui , ja danin sáhttet boazodoallit 62 jagis heaitit boazodoalus .
nob: Avtalepartene er blitt enige om å innføre tidligpensjonsordning i reindriften . Reindriftsutøverne kan dermed gå ut av næringen ved 62 år .

source: Ortnet lea seamma go eanadoalus , ja maiddái beallalaččas sáhttá leat vuoigatvuohta penšuvnna oažžut .
nob: Ordningen tilsvarer den man har i jordbruket , men med nødvendige tilpasninger til reindriften .

source: Vurdo ahte ortnet earret eará galggašii leat mielde dagaheamen árat buolvamolsumiid ealáhusas , mas fas livččii mearkkašupmi boazodoalu rekruteremii .
nob: Det forventes at ordningen blant annet vil bidra til tidligere generasjonsoverganger i næringen , noe som har betydning for rekrutteringen til reindriften .

source: Sámediggi atná dán deatalaš bargun maiddái nuoraid vejolašvuođa buorideames ealáhussii beassat , vai kontinuitehta sihkkarastošii ja nana ealáhus bisuhuvvošii .
nob: Sametinget anser at dette også er et viktig ledd i arbeidet med å bedre mulighetene for unge å komme inn i næringen , kontinuiteten vil sikres og man opprettholder en livskraftig næring .

source: Sámediggi dáhttu seammás ohcalit ovttasorruid vuoigatvuođaid árrapenšonerema oktavuođas .
nob: Sametinget vil samtidig etterspørre samboeres rettigheter i forbindelse med tidligpensjonsordningen .

source: Orošii lunddolaš maiddái boazodoalus bidjat ovttasorruid dássálagaid náitalan olbmuiguin .
nob: Det synes naturlig at samboere likestilles med ektefeller også innenfor reindriften .

source: Boazodoalu earenoamáš hástalusat muhtun guovlluin Finnmárkkus
nob: De spesielle utfordringene for reindriften i deler av Finnmark

source: Sámediggi oaidná ahte šiehtadallanbealit leat ovttamielalaččat eavttuhusaid dáfus mat addet vejolašvuođa čoavdit « doaibmabidjoguovlluid » dilálašvuođa , loahppaprotokolla čuo. 1 .
nob: Sametinget registrerer at forhandlingspartene er enige i forslag som gir muligheter for å løse situasjonen i « tiltaksdistriktene » , punkt 1 i sluttprotokollen .

source: Lea leamaš divvojuvvon earenoamáš fuomášupmi boazodollui muhtun guovlluin Finnmárkkus , maiddái boazolohko- ja jeagelguohtonváttisvuođaide .
nob: Det har vært rettet spesielt søkelys på reindriften i visse deler av Finnmark , herunder problemer med reintall og lavbeiter .

source: Dása lea biddjon guovddáš sadji dán jagi šiehtadusas .
nob: Dette har fått en sentral plass i årets avtale .

source: Dilis mii lea čuožžilan leat máŋga beali .
nob: Situasjonen som har oppstått er sammensatt .

source: De leat vuos luonddu- ja birasberoštumit , mat dieđusge leat deatalaččat boazodoalu ekologalaš vuođu ektui .
nob: En side av saken er de natur- og miljømessige hensyn , som selvsagt er sentrale i forhold til det økologiske grunnlaget for reindriften .

source: Dasto leat servodat- ja kultuvrralaš bealit , ja dilálašvuohta guoskkašii ollu boazodolliide ja bearrašiidda .
nob: Dernest har man de samfunnsmessige og kulturelle forhold , og det vil være mange utøvere og familier som blir direkte berørt av situasjonen .

source: Sámedikki mielas lea dárbu deattuhit ahte buot dáid beliid ferte gozihit boazologu heiveheami viidásit barggus .
nob: Sametinget finner grunn til å understreke at alle disse hensyn må ivaretas i det videre arbeidet med reintallstilpassningen .

source: Šiehtadusa beliid vuođđun lea ahte doaibmabidjoorohagaid orohatstivrrat mearridit mo áiggošedje áldduid njuovvat , loahppaprotokolla čuo. 1 c ) .
nob: Avtalen mellom partene baserer seg på at distriktstyrene i tiltaksdistriktene fastsetter en plan for hvordan utslaktingen av simler skal gjennomføres , sluttprotokollen pkt 1. c ) .

source: Orohagain gos buohkat heivehit iežaset dása ja barget dán , ožžot buot doalut buvttadandoarjaga jos leat buktán unnimusat 800 kg bierggu .
nob: I distrikter som tilpasser seg og gjennomfører dette , får alle driftsenheter produksjonstilskudd dersom de har levert 800 kg kjøtt eller mer .

source: Bealit leat soahpan ahte jos dát ii dahkkojuvvo , de sáhttá Eanadoallodepartemeanta láhkaásahusain mearridit ovttaskas doalu njuovvangáibádusa .
nob: Dersom dette ikke gjennomføres , har partene blitt enige om at utslaktingskrav for den enkelte driftsenhet bli fastsatt av Landbruksdepartementet ved forskrift .

source: Sámediggi oainnu mielde ferte čuovvovaš eavttuid bidjat vuođđun jos « doaibmabidjoguovlluin » ii čađahuvvo « eaktudáhtolaš » njuovvan , ja njuovvangáibádus mearriduvvot láhkaásahusain :
nob: Sametinget mener at følgende forutsetninger må legges til grunn dersom « frivillig » utslakting i « tiltaksdistriktene » ikke blir gjennomført , og utslaktingskrav blir fastsatt i forskrift :

source: doaluid bajimuš lohku mearriduvvo , mii mearkkaša ahte dat fertejit geahpedit geain leat eanemus bohccot
nob: øvre reintall pr driftsenhet fastsettes , dvs at man får ned « toppene »

source: jos dat ii buvtte dohkálaš bohtosiid , de ferte proseanttalaš geahpedeapmi čađahuvvot
nob: hvis ikke det gir tilfredsstillende resultater , så må det foretas en prosentvis reduksjon

source: Sámediggi lea ovdal ovddidan doaibmabidjoeavttuhusaid lassin dasa maid bealit leat soahpan dán jagi boazodoallašiehtadusas .
nob: Sametinget har tidligere kommet med konkrete forslag til tiltak i tillegg til det partene er blitt enige om gjennom årets reindriftsavtale .

source: Dán birra čuozzu áššis 23/99 Boazodoallostivrra 1998 jahkedieđáhus .
nob: Dette er omtalt i sak 23/99 Reindriftsstyrets årsmelding 1998 .

source: Dá leat eavttuhusat main fuomášupmi lea divvojuvvon doaibmabijuide maid sáhttá čađahit viehka geahppasit ja maidda eai guoskka proseassat mat muđui leat jođus .
nob: Dette er forslag der oppmerksomheten rettes mot tiltak som kan gjennomføres relativt enkelt og uavhengig av de øvrige prosesser som foregår .

source: Loahpaheapmi
nob: Avslutning

source: Sámediggi lea guokte maŋimuš jagi beassan áicin stáhta bealde boazodoallošiehtadallamiin .
nob: Sametingets har de to siste årene hatt observatørstaus på statens side i reindriftsforhandlingene .

source: Dát lea dán rádjai leamaš dakkár sadji gos Sámediggi lea beassan leat mielde ráhkkanančoahkkimiin aiddo ovdal šiehtadallančoahkkimiid ja dasto vel ieš šiehtadallamiin .
nob: Hittil har dette vært en posisjon der Sametinget er tilstede under forberedelsemøtene rett før forhandlingsmøtene og under forhandlingene .

source: Sámedikki mielas livččii dárbu árvvoštallat áicirolla , sihke ovddasvástádusa , válddi ja resursadárbbu dáfus .
nob: Sametinget mener at det er hensiktsmessig med en gjennomgang av observatørrollen , både med hensyn til ansvar , myndighet og ressursbehov .

source: Ollugiin leat vuordámušat Sámedikki searvamii proseassain mat leat jođus .
nob: Mange stiller forventninger til Sametingets deltakelse i de prosessene som pågår .

source: Jos Sámediggi galggašii dohkálaš vugiin bastit váikkuhit , de lea maid dárbu addit Sámediggái resurssaid dán ulbmilii ja dasto maid searvanvejolašvuođa .
nob: Dersom Sametinget skal kunne medvirke på en tilfredsstillende måte er det også nødvendig å overføre ressurser til Sametinget til dette formål og gi Sametinget mulighet til å delta .

source: Mearkkašupmi 1 , Bargiidbellodaga sámediggejoavkku Egil Olli :
nob: Merknad 1 , Egil Olli , APs sametingsgruppe :

source: Bargiidbellodaga sámediggejoavkku mielas lea positiivvalaš go dán jagáš boazodoallošiehtadusa rámma lea stuoriduvvon , masa leai ge dárbu .
nob: Arbeiderpartiets sametingsgruppe ser det som positivt at rammen for årets reindriftsavtale er økter , noe som også er nødvendig .

source: Dasto dáhttut mearkkašit ahte šiehtadusrudaid juogadeapmi lea seamma dehálaš go rámma , go dat mearrida ealáhusa boahtteáiggi struktuvrra .
nob: Men vi vil samtidig bemerke at fordelingen av avtalemidler er like viktig som rammen , for dette vil bestemme den fremtidige strukturen i næringen .

source: Eahpeoiddolaš juogadanpolitihkka sáhttá dagahit dan ahte uhcit ovttadagat vuoittahallet , ja ahte ulbmil boazologu heiveheami ektui guohtonvuddui ii ollašuva .
nob: En uheldig fordelingspolitikk kan medføre at de mindre enhetene blir tapere , og at man ikke oppnår målsetningen om at reintallet tilpasses beitegrunnlaget .

source: Mii oaivvildit ahte lea eahpeoiddolaš go 600 bohcco rádji doalu nammii , jos galgá oažžut doarjaga , šiehtaduvvui eret .
nob: Vi mener det er uheldig at taket på 600 rein pr. enhet for å få tilskudd ble forhandlet bort .

source: Bajit dási mihttomearrin galgá leat ahte sii geain leat eanemusat bohccot doalu nammii , galget maiddái geahpedit eanemusat .
nob: Det må være et overordnet mål at de som har mest rein pr. enhet , også må redusere mest .

source: Bargiidbellodaga sámediggejoavku lea ovttaoaivilis Sámediggerádiin ahte Sámediggi lea gearggus váldit stuorát ovddasvástádusa boazodoalus , muhto lea eahpesihkkar maid Sámediggeráddi oaivvilda dáid dajaldagaiguin .
nob: I utgangspunktet er Arbeiderpartiets sametingsgruppe enig med sametingsrådet i at Sametinget er beredt til å ta større ansvar for reindriften , men vi er usikker på hva sametingsrådet legger i disse formuleringene .

source: Lea go Sámediggeráđi álgojulggaštus , sámediggeplána vai NSR:a jođiheaddji cealkámuš ahte Sámediggi dál galgá stivregoahtit ealáhusa , Sámediggeráđi politihkka ?
nob: Er det sametingsrådserklæringen , sametingsplanen eller er det NSRs leders uttalelse om at Sametinget nå må ta styring av næringen som er sametingsrådets politikk ?

source: Mii leat buohkat dan oaivilis ahte dálá hálddašemiin eat leat joksan mihttomeriid mat leat biddjon .
nob: Vi er alle enige om at med dagens forvaltning av næringen har vi ikke oppnådd de mål som er satt .

source: Danne lea ge áigi Sámedikkis veahkehit stáhta ja NBR:a stivremis , vai bajit dási politihkalaš mihttomearit juksojuvvojit .
nob: Derfor er tiden inne for at Sametinget hjelper staten og NRL i styringen for å oppnå de overordna politiske målsettingene .

source: Vahágat boraspiriid geažil lea okta dain stuorámus váttisvuodain maid geažil gillájit sihke boazodoallu ja eanadoallu .
nob: Tap på grunn av rovvilt er en av de største problemene som reindrifta , sammen med jordbrukere , strir med .

source: Ealáhussii lea dat nu stuorra váttisvuohtan ahte ollu guovlluin lea dušše gažaldat goas fertejit vuollánit .
nob: Dette er et så stort problem for næringen at i mange områder vil det bare være et tidsspørsmål før man må gi opp .

source: Go gitta 50 proseantta buvttadusvuodus borret boraspiret , de lea dilli hirbmat suorggahahtti .
nob: Når opptil femti prosent av produksjonsgrunnlager blir spist av rovdyr er situasjonen meget alvorlig .

source: Lea dehálaš ahte gávdnojit buhtadusortnegat mat buhtadit duohta vahágiid , muhto váttisvuohta ii coavdašuva ovdal go boraspiriid hálddašeapmi lea sajis .
nob: Det er viktig at man har erstatningsordninger som dekker det reelle tap , men man løser ikke problemet før man får forvaltning av rovdyrene under kontroll .

source: Lea maiddái dehálaš ahte duohta vahágat vuhtiiváldojuvvojit go árvvoštallojuvvo leat go njuovvangáibádusat cuvvojuvvon produkšuvdnadoarjaga oktavuođas .
nob: Det er også viktig at reelle tap tas hensyn til når man skal vurdere om slaktekrav er imøtekommet i forbindelse med produksjonstilskudd .

source: Guovlluin gos leat stuorámus boraspirevahágat , lea dárbu sihkkut njuovvangáibádusa .
nob: I de mest rovdyrutsatte områdene er det nødvendig å kutte slaktekravet .

source: Eai leat dušše vuoddobuvttadeaddjit geat gillájit , muhto dat čuohcá maiddái buohkaide geat barget náláštemiin .
nob: Ikke bare primærprodusenter blir rammet , men også alle de som arbeider i viderefordelingen av disse råvarene .

source: Dát čuohcá maiddái dan njuovahatstruktuvii mii mis dál lea Davvi-Norggas , go ii gávdno doarvái biergu doallat daid badjin .
nob: Det vil også ramme den slakteri strukturen vi i dag i Nord-Norge , på grunn av at det ikke finnes råstoff nok til å drive disse .

source: Lea dárbu dutkat boraspirevahágiid vai sáhttá duodaštit stuorra vahágiid .
nob: Det er nødvendig at det forskes på rovdyrtap for å få dokumentert de store tapene .

source: Bohccuid / bohccobierggu oastin
nob: Import av rein / reinkjøtt .

source: Norgga eiseválddit leat hui várrugasat eanadoallogálvvuid oastima dáfus , ja sivvan dasa lea njoammunvárra ja ahte lea dáhttu suodjalit riikka iežas buvttadusa .
nob: Norske myndigheter er tilbakeholdne når det gjelder import av landbruksprodukter , dette begrunnes med smittefaren , og at man vil beskytte landets eget produksjon .

source: Go geahččat riikka ollislaš biergobuvttadusa , de sáhttá bierggu oastima lasiheapmi buktit heajos váikkuhusaid .
nob: Når man ser den totale kjøttproduksjonen i landet , så vil økt import av kjøtt medføre negative konsekvenser .

source: Sisriikka márkan šaddá deattu vuollái , ja váikkuha fas márkanhatti .
nob: Innlandsmarked vil bli presset , og det vil igjen påvirke prisen på markedet .

source: Muhto bohccobierggu importerema ferte árvvoštallat dan ektui man stuorra oassi bohccobierggus lea Norgga biergomárkaniin , ja lea go sisriikka buvttadeapmi nu stuoris ahte dat dan sáhttá duhtadit .
nob: Men når det gjelder import av reinkjøtt må denne vurderes i forhold til hvor stor andel av reinkjøttet er på den norske kjøttmarked , og om den innenlanske produksjonen er stor nok til dekke den .

source: Das lea maiddái dehálaš mearkkašupmi man viidát oastin sihkkarasttášii buvttadeaddjiide ekonomiija .
nob: Det vil også være av avgjørende betydning hvorvidt import vil være med å sikre økonomien for produsentene .

source: Dál lea bohccobierggu oassi Norgga ollislaš biergomárkanis dušše vuollel ovtta proseantta .
nob: I dag er reinkjøttets andel under en prosent av den totale kjøtt mengde som er på markedet i Norge .

source: Go oassi lea nu uhcci ollislaš mearis , de lea eahpeoiddolaš jos dát oassi uhccu vel ain eanet .
nob: Med så liten andel i den totale mengden , så vil det være uheldig om denne andelen ytterliger blir svekket .

source: Massojuvvon osiid badjelmeare márkanis lea váttis váldit ruovttoluotta maŋŋá go riikka iežas bohccobiergobuvttadus fas buorrána .
nob: For tapt andeler i et overfylt markedet vil være vanskelig å ta tilbake på et senere tidspunkt , når man igjen vil få oppgang i landets eget produksjon av reinkjøttet .

source: Go lea nu uhccán bohccobiergu márkanis , de ii leat márkana váttisvuohta dan ektui ahte lea menddo ollu bohccobiergu .
nob: Med så liten andel av reinkjøtt i markedet , vil det ikke være markedsproblemer i forhold til at det er for mye reinkjøtt .

source: Stuorát váikkuhusat leat das jos ii leat doarvái biergu duhtadit otnáš dárbbu , go dál lea eambbo go doarvái biergu Norgga márkaniin , mii sáhttá váldit daid vejolaš bohccobiergoosiid jos ieža eai nagot deavdit daid .
nob: Det vil være større konsekvenser hvis man ikke har kjøtt nok til å pleie dagens markedet , da det er mer enn nok kjøtt på markedet i Norge til å overta eventuelle reinkjøttsandeler hvis de ikke klarer å dekke dem selv .

source: Boazoealáhusa resursarehketdoallu cájeha ahte bohccot leat njuvvojuvvon viehka ollu uhcit maŋimuš jagiid .
nob: Ressursregnskapet for reindriftsnæringen viser at man hatt en betydelig nedgang på slakterein de siste årene .

source: Jos dát heajos mearka ain galgá vearránit , de sáhttá leat várra ahte eat nagot doalahit dan uhca oasáža ge mii bohccobierggu oassi lea sisriikka márkaniin .
nob: Hvis den negative tendensen ytterligere skulle forverre seg , kan faren være at man ikke klarer å beholde den beskjedne andelen som reinkjøtt har på den innenlanske markedet .

source: Jos njuovahagat eai oažžu doarvái bierggu , de sáhttá dat dagahit stuorra njuovvangoluid njuovvankilo nammii , mii fas dagaha dan ahte boazodoallit ožžot fuonit hatti .
nob: Hvis slakteriene ikke har tilfredsstillende råstofftilgang , vil dette kunne medføre store slaktekostnader pr. kg slakt , som igjen vil gjøre at prisen til reineierne blir lavere .

source: Go Norggas lea uhccán buvttaduvvon bohccobiergu , de nannešii importa ealáhusa sihke ekonomálaccat ja márkana dáfus dan ektui ahte :
nob: I perioder med lite norskprodusert reinkjøtt vil import styrke næringen både økonomisk og markedsmessig , med hensyn til at :

source: Bohccobiergu ii masse iežas uhca márkanacca sisriikka márkanis .
nob: Reinkjøtt ikke skal miste sin beskjedne andel i det innenlanske markedet .

source: Ii leat dárbu rievdadit njuovahatstruktuvrra go vuordá eanet bohccobierggu .
nob: Det skal ikke være nødvendig å endre strukturen på slakteriene i påvente av økt produksjon av reinkjøtt .

source: Boazodoallit ožžot buoret hatti .
nob: Utbetalingsprisen til reineiere styrkes

source: Konklušuvdna :
nob: Konklusjon :

source: Bohccobierggu ferte sierraláhkái meannudit duollomáksomeriid ektui , go lea dárbu oastit bierggu doalahan dihtii bohccobierggu saji márkanis .
nob: Reinkjøtt må særbehandles i henhold til tollsatser i tider der det er behov for å impotere for å opprettholde reinkjøttets plass i markedet .

source: Mii oaivvildit ahte dát stádasmahtášii bohccobierggu saji sisriikka márkanis , mii fas nanosmahtášii ealáhusa guhkkit áiggi vuollái .
nob: Vi mener dette vil stabilisere reinkjøttets plass på den innenlanske markedet , noe som igjen vil styrke næringen på lengre sikt .

source: Mearkkašupmi 2 , Bargiidbellodaga sámediggejoavkku Margreta P. Kristiansen :
nob: Merknad 2 , Margreta P. Kristiansen , APs sametingsgruppe :

source: Boazodoalu árrapenšonortnet :
nob: Tidligpensjonsordningn i reindrifta :

source: Maŋimuš oassi mas cuožžu « Sámediggi dáhttu seammás ohcalit ovttasorruid vuoigatvuođaid árrapenšonerema oktavuođas .
nob: Den siste del hvor det står « Sametinget vil samtidig etterspørre samboers rettigheter i forbindelse med tidligpensjonsordningen .

source: Orošii lunddolaš maiddái boazodoalus bidjat ovttasorruid dássálagaid náitalan olbmuiguin . »
nob: Det synes naturlig at samboere likestilles med ektefeller . Også innefor reindrifta » .

source: sihkkojuvvo .
nob: Detter går ut .

source: Eavttuhus 1 , Friija joavkku Per A. Bæhr :
nob: Forslag 1 , Per A. Bæhr , Frie gruppa

source: Sámediggeráđi eavttuhusa 4. siiddus
nob: s. 4 i Sametingsrådets innstilling

source: Šiehtadusa beliid vuođđun lea ahte doaibmabidjoorohagaid orohatstivrrat mearridit mo áiggošedje áldduid njuovvat , loahppaprotokolla čuo. 1 c ) ja ( lasihuvvo vel ) 1 a ) muhto Sámediggi oaivvilda ahte veavttat fertejit leat sihkkarat ja dohkkehuvvon almmolaš vihkkenorgánain .
nob: Avtalen mellom partene baserer seg på at distriktstyrene fastsetter en plan for hvordan utslaktingen av simler skal gjennomføres , sluttprotokoll pkt. 1 c ) ( tillegg ) 1 a ) men Sametinget forutsetter at vektene er sikre og offentlig godkjent .

source: Dán seamma ávsnihta lohppii lasihuvvo dát dajaldat :
nob: På slutten av samme avsnitt kommer følgende avsnitt som tillegg :

source: Sámediggi oaivvilda ahte sisboađu dássedeapmi ( utgjevning ) biddjo produkšuvnna mielde .
nob: Sametinget mener at utgjevning av inntekta må skje på bakgrunn av produksjonen .

source: Sámedikki oainnu mielde ferte čuovvovaš eavttuid bidjat vuođđun jos « doaibmabijo-guovlluin » ii čađahuvvo « eaktudáhtolaš » njuovvan , ja njuovvangáibádus mearriduvvot láhkaásahusain :
nob: Sametinget mener at følgende forutsetninger må legges til grunn dersom « frivillig » utslakting i « tiltaksdistriktene » ikke blir gjennomført , og utslaktingskrav blir fastsatt i forskrift :

source: 1. eaktu sihkkojuvvo ja šaddá dánin :
nob: forutsetning strykes og blir å lyde som følger :

source: Jus lea dárbu unnidit boazologu , de ferte dat dahkkot proseantageahpedeami mielde .
nob: hvis det blir nødvendig å redusere reintallet , må det foretas prosentvis reduksjon

source: Lasihuvvo ovdal « loahpaheapmi » .
nob: Tillegg før « avslutning » :
